IDEA StatiCa Open Model
ResultOfLoading Properties
Compatible with IDEA StatiCa Beta 21.0 - beta
The ResultOfLoading type exposes the following members.
Properties
Name | Description
Id
 Id of loading
 (Inherited from Loading.)
Items
 Items od loading
LoadingType
 Type of loading
 (Inherited from Loading.)
Top
See Also
Reference
ResultOfLoading Class
IdeaRS.OpenModel.Result Namespace